{
  "header": "Naslovnica",
  "features": "Karakteristike",
  "about": "O Nama",
  "header1": "Požuri i Uštedi",
  "header2": "Zgrabi Nevjerovatne Popuste",
  "header3": "Na Svoje Omiljene Proizvode!",
  "headerDesc": "je mobilna aplikacija dizajnirana sa ciljem da vam pomogne u uštedi novca dok promovira očuvanje okoline.",
  "buttonText": "Preuzmite aplikaciju na Google Play-u ili App Store-u i počnite štedjeti danas!",
  "featuresTitle1": "Obavijesti o Proizvodima",
  "featuresDesc1": "Naša aplikacija šalje korisnicima real-time obavijesti kada se proizvodi u obližnjim trgovinama približe datumu isteka roka trajanja. Ova opcija omogućuje korisnicima da iskoriste najbolje ponude prije nego što bude prekasno.",
  "featuresTitle2": "Ekskluzivni Popusti",
  "featuresDesc2": "Koristeći aplikaciju možete pristipiti posebnim popustima na veliki asortiman proizvoda kojima se bliži datum isteka roka trajanja. Ove popusti omogućavaju korisniku da uštedi novac te ujedno spriječi propadanje hrane.",
  "featuresTitle3": "Ocjena Proizvoda",
  "featuresDesc3": "Aplikacije posjeduje sistem ocijenjivanja proizvoda koji omogućava korisnicima da ocijene proizvod koji su kupili. Ovo pruža vrijedne povratne informacije drugim korisnicima i osigurava visok kvalitet proizvoda dostupnih preko naše platforme.",
  "aboutTitle1": "Ko smo mi?",
  "aboutText1": "Mi smo mali tim posvećenih i strastvenih programera sa jednostavnom, ali bitnom misijom: unaprijediti živote ljudi inovativnim softverskim rješenjima. Čvrsto vjerujemo da tehnologijom naše svakodnevne rutine možemo učini lakšim i efikasnijim. Iz tog razloga smo se posvetili izradi aplikacije koja korisnicima omogućava da uštede novac i doprinesu očuvanju zdravije okoline. Trudimo se isporučiti proizvod koji je ne samo funkcionalan i praktičan, već i koristan za prirodu.",
  "aboutTitle2": "Šta je cilj aplikacije Požuri?",
  "aboutText2": "Naša mobilna aplikacija je dizajnirana da bude intuitivna i jednostavna za upotrebu te da vam olakša donošenje pametnih odluka prilikom kupovanja. Razvili smo je sa fokusom na održivost i smanjenje otpada. Zahvaljujući našoj inovativnoj tehnologiji, po izvanrednim popustima možete kupiti proizvode koji se približava datumu isteka roka trajanja, a inače bi bili uništeni, pridonoseći zadađenju okoline. Iskorištavanjem ovih ponuda, možete uštedjeti novac bez žrtvovanja kvalitete ili praktičnosti, dok pomažete u smanjenju otpada i minimiziranju oštećenja okoline.",
  "footerTitle": "POČNI ŠTEDJETI DANAS",
  "contactUs": "Kontaktirajte nas",
  "partnerTitle": "Postanite naš Partner",
  "partnerButtonText": "Postani Partner",
  "partnerTextOne": "Da li ste trgovina koja želi smanjiti otpad, a istovremeno povećava dobit? Ne tražite dalje od naše inovativne mobilne aplikacije! Aplikacija pomaže poslovnim subjektima da prodaju proizvode koji se približavaju isteku roka trajanja po sniženoj cijeni, smanjujući otpad i omogućavajući kupcima uštedu.",
  "partnerTextTwo": "Sklapajući partnerstvo sa nama, Vaša trgovina može smanjiti negativni ekološki utjecaj te istovremeno privući kupce zainteresovane za ekološku kupovinu.",
  "partnerTextThree": "Pridružite nam se u borbi protiv otpada i postanite naš partner danas!",
  "formTitle": "Popunite Formu",
  "labelOne": "Ime Kompanije / Trgovine",
  "labelTwo": "Adresa Kompanije / Trgovine",
  "labelFour": "Telefon",
  "labelFive": "Poruka",
  "messageSuccess": "Poruka poslana uspješno!",
  "messageError": "Poruka nije poslana. Molimo pokušajte ponovo.",
  "submitButtonText": "Pošalji"
}