{
  "header": "Header",
  "features": "Features",
  "about": "About",
  "header1": "Act Fast and Save Big",
  "header2": "Snag Incredible Discounts",
  "header3": "On You Favorite Products Now!",
  "headerDesc": "is a mobile application designed to assist you in saving money while also promoting environmental sustainability.",
  "buttonText": "Download App on Google Play or App Store and Start Saving Today!",
  "featuresTitle1": "Expiration Notifications",
  "featuresDesc1": "Our app sends users real-time notifications when products in nearby businesses are nearing their expiration dates. This allows users to take advantage of the best deals before it's too late, saving money and reducing waste in the process.",
  "featuresTitle2": "Exclusive Discounts",
  "featuresDesc2": "With our app, users can access exclusive discounts on a wide range of products that are nearing their expiration dates. These discounts allow users to save money while also helping to reduce food waste and contribute to a more sustainable future.",
  "featuresTitle3": "Product Reviews",
  "featuresDesc3": "Our app features a product review system that allows users to rate products that they've purchased through the app. This provides a valuable feedback to other users and helps ensure that only the best quality products are available through our platform.",
  "aboutTitle1": "Who Are We?",
  "aboutText1": "We're a small team of dedicated and passionate developers with a simple yet powerful mission: to improve people's lives with innovative software solutions. We firmly believe that technology has the power to make our daily routines more manageable and stress-free, which is why we've dedicated ourselves to creating an app that can help users save money while promoting a healthier environment. We strive to deliver a product that is not only functional and practical but also beneficial to the environment.",
  "aboutTitle2": "What is Požuri About?",
  "aboutText2": "Our mobile app is designed to be user-friendly and intuitive, providing you with a seamless experience that helps you make smart purchasing decisions while also contributing to the environment. We've built our app with a focus on sustainability and waste reduction. With our innovative technology, you can discover amazing deals on products that are nearing their expiration dates, which would otherwise be discarded, contributing to environmental damage. By leveraging these deals, you can save money without compromising quality or convenience, all while helping to reduce waste and minimize environmental damage.",
  "footerTitle": "START SAVING TODAY",
  "contactUs": "Contact Us"
}